<section class="reviews">
	<div class="container">
		<div class="row">
			<div class="col-xs-12">
				<h2 class="wow fadeInUp">Отзывы клиентов</h2>

				<div class="full-width-slider wow fadeInUp">
					<div class="bg">
						<div class="wrapper-wrapper">
							<div class="wrapper">
								<div class="nav">
									<a class="prev"></a>
									<a class="next"></a>
								</div>
								<ul>
									<li class="clearfix">
										<div class="photo"><img src="images\otz1.jpg"></div>
										<div class="text">
											<div class="name">Луковкин Афанасий (г. Набережные Челны)</div>
											<p>За свою немалую жизнь перепробовал я массу спиртного, как во внутрь, так и варить. Прошу вас, милые товарищи и собратья по алкогольному несчастью)) никогда не покупайте дешёвые аппараты. Они себя не окупают. Взрываются. Шланги портятся, насосики летят. Зачем оно нужно? Этот сайт нашёл, увидел, захотелось. Купил! И что вы думаете? Уже третий корпоратив только с моей самогонкой празднуется. Аппаратом очень доволен!</p>
										</div>
									</li>
									<li class="clearfix">
										<div class="photo"><img src="images\otz2.jpg"></div>
										<div class="text">
											<div class="name">Пережогин Сергей (г. Уфа)</div>
											<p>Месяца два назад мой старенький аппарат перестал меня устраивать. Слишком долго вся эта канитель длилась с перегонкой, да и качество напитка хотел повысить. Сделать самому? Посчитал. Вышло в районе 11 000 тыс. руб. и беготня. В интернет полез, а там каких только не предлагают!
                                            Мне нравится послевкусие от ингредиентов в браге. Например, малиновое варенье вкупе со сливовым выдало легкую кислинку на языке. Водка же вкуса практически не имеет, кроме свежести активированного березового угля.
                                            Результат? Результат того стоит. Поверьте! Легкий теплый приход. Недурная голова по утру и нет проблем с больным желудком. На печень пока не жалуюсь. Запах самогона отсутствует еще на первой перегонке. После очистки и второй перегонки нет привкуса сивухи совершенно.</p>
										</div>
									</li>
									<li class="clearfix">
										<div class="photo"><img src="images\otz3.jpg"></div>
										<div class="text">
											<div class="name">Лапшин Анатолий (г. Казань)</div>
											<p>Перед юбилеем решил сделать домашний коньяк по бабушкиному рецепту. Нужен был самогонный аппарат, и я остановил выбор на «Горыныч» по рекомендации коллеги. Доставили до дома за 4 дня. При курьере осмотрел всё и оплатил ему наличными.
                                            Брагу сделал из варенья. Перегнал за часа два. В полученный продукт добавил: по 0,5 чайной ложки черного чая, коры дуба, боярышника, зверобоя, мяты; 1 столовую ложку сахара, щепотку ванили;
                                            На своём дне рождения угостил гостей, на что все начали говорить: «Отличный коньяк! Где покупал? Скажи адрес». И я открыл свой маленький секрет!</p>
										</div>
									</li>
								</ul>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>