<section class="what-better">
	<div class="container">
		<div class="row">
			<div class="col-xs-12">
				<h2 class="wow fadeInUp">Что лучше водка или самогон?</h2>

				<div class="item wow fadeInLeft samogon">
					<div class="title">Самогон</div>
					<ul>
						<li>Вы всегда знаете из чего и как вы готовили напиток. В составе конечного продукта нет никакой
							химии.
						</li>
						<li>Вариантов приготовления самогона тысячи. Все ограничивается лишь фантазией и набором
							необходимых ингредиентов. Каждый раз вы получаете совершенно новый вкус и соответственно
							новый рецепт.
						</li>
						<li>Высокое качество. Современные аппараты позволяют создавать чистую как слеза и безопасную для
							здоровья (при употреблении в разумных количествах) домашнюю самогонку.
						</li>
						<li>Самогонный аппарат отличается высокой производительностью. За час с его помощью можно
							получить литр крепкого напитка, а то и больше.
						</li>
						<li>Отличный способ сэкономить. Минимум финансовых затрат делает самогон значительно дешевле
							водки.
						</li>
					</ul>
				</div>
				<div class="item wow fadeInRight vodka">
					<div class="title">Водка</div>
					<ul>
						<li>Даже авторитетные  бренды не защищены от подделок.
							Вы не в силах обезопасить себя от денатурата под видом авторитетных брендов.
						</li>
						<li>Состав один и тот же, вкус неизменен.</li>
						<li>Невозможно на 100% быть уверенным в качестве приобретаемой водки.</li>
						<li>Ваш праздник зависит от времени работы магазина.</li>
						<li>Дешёвый алкоголь не доводит до добра.</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</section>